
<?php
$pd_akza = <<<EOT
अक्ष [L=3847] [p= 1-0154] 	1 .अक्ष^1¦ (ákṣa) m. [MAYR. accent, PhiSū. 35] 1A an axle B a measure
of length C a wheel, whorl D a pole E a cart 2A collar-bone
B temporal bone C region of the nipple of the female breast 3A a beam
for holding the balance B the base of a column 4 axis, terrestrial
latitude 1A axle आ…।ऋणोरक्षं न चक्रयोः ṚV. i. 30. 14; i. 166. 9; स्थिरौ
गावौ भवतां वीळुरक्षो मेषा वि वर्हि मा युगं वि शारि ṚV. iii. 53. 17; vi. 24. 3;
हिरण्ययी वां रभिरीषा अक्षो हिरण्ययः ṚV. viii. 5. 29; viii. 46. 27; यो अक्षेणेव
चक्रिया शचीभिर्विष्वक्तस्तम्भ पृथिवीमुत द्याम् ṚV. x. 89. 4; सप्तास्य नाभीरमृतं
न्वक्षः AV. xix. 53. 2; TaiS. II. vi. 3. 3; यर्हि हविर्धाने प्राची प्रवर्तयेयुस्तर्हि
तेनाक्षमुपाञ्ज्यात् TaiS. III. i. 3. 1; TaiS. VI. ii. 9. 1; दण्डो वा औपरस्तृती-
यस्य हविर्धानस्य वषट्कारेणाक्षमच्छिनत् TaiS. VI. ii. 9. 4; अधोऽधोऽक्षं द्रोणकलशं
प्रोहन्ति PañcBr. vi. 5. 14; तं पवयित्वा पश्चादक्षं सादयति JaimiBr. 1. 73; अथ
वै चक्रीवदाश्विनमालम्बने चक्रे अकूध्रीच्योऽक्षः KauṣiBr. 18. 4; पुरोऽक्षमेवान्यं
पश्चादक्षमन्यम् ŚatBr. V. i. 2. 15; VI. viii. 1. 10; नास्याक्षो यातु सज्जति
TaiĀ. i. 11. 8 सर्वे साम्नो निधनमुपेत्योत्तरस्य हविर्धानस्याधोऽक्षं सर्पन्ति
ŚāṅkhāŚS. x. 21. 12; अक्षञ्चेदुपहन्युः पुनः प्रोहेयुः LātyāŚS. i. 9. 22;
अक्षेषायुगयोक्त्राणि चक्राणि विविधानि च।चिच्छेद शतधा कर्णः MahāBhā.
viii. 56. 38; iii. 1112*; चक्राक्षयुगदण्डैश्च भग्नैर्धरणिसंश्रितैः Rāmā. vi. 33. 44;
यानसमायुक्तोऽक्षः प्रकृत्यैवाक्षगुणैरुपेतः CaraS. iii. 3. 38 (1941 Ed.); स्नेहा-
भ्यक्ते यथा ह्यक्षे चक्रं साधु प्रवर्तते SuśruS. iii. 4. 15; अक्षे चक्रं निबद्धं तु ध्रुवे त्वक्षः
समर्पितः VāyuP. i. 51. 65; भग्नेऽक्षे परिवर्तनं प्रकुरुते च्छिन्नोऽथवा प्रग्रहः Mṛcch.
7. 2; अक्षे रक्षां निबध्य प्रतिसरवलयैर्योजयन्त्यो युगाग्रम्…सिद्धवध्वः…वन्दन्ते
SūryŚ. 67; विभज्य पञ्चधा क्षेत्रम्…।भ्रामक्रमेण विधिवद्विभागेनाक्षमक्षयम् PauṣkS.
8. 23; कारणं सर्वमन्त्राणामक्षे प्रणवमालिखेत् PāraS. 24. 6; अक्षेषु…।खेलन्ति
राक्षसेन्द्रस्य स्यन्दने रामपत्त्रिणः AnarghaRā. 6. 60; मारुतिना भुजबलेन भग्नोऽक्षः
TilaMañ. 135. 23; अनः…व्यवर्तत…व्यत्यस्तचक्राक्षविभिन्नकूबरम् BhāgP. x. 7. 7;
भारोपर्यङ्गुलघनफलकाप्रस्तरो भवेत्।अक्षमक्षोत्तरं चक्रभट्टभारोपयानकम् MayaMa.
31. 34; कुष्यकोट्यधिकावृत्तावक्षौ कोटिद्वयायतौ SamarāSū. 17. 27; MahāN.
3. 87; तदा शाकटिकः कोऽपि शकटं सारदारुभिः।परिपूर्यागतस्तत्रागतस्याक्षस्त्वभज्यत
SamarāSaṁ. 4. 617; तदेतद्रजः संगृह्य हविर्धानयोः शकटयोरक्षे तेन रजसा संयुक्त-
मञ्जनं प्रक्षिपेत् NyāyMāVi. 225. 24 (on iv. 1. 10); अक्षादातलतुङ्गं तु सार्धवेदाङ्गुलं
स्मृतम् ŚilpaRa. ii. 5. 20; 1B a measure of length = 104 aṅgulas (अङ्गुल-
प्रमाणम्) चतुःशतमक्षः BaudhŚuS. 1. 11; KātyāŚuS. 2. 3; KośaKaTa. i. 6937;
NānārthāSaṁ. i. 4. 4. 18; 1C a wheel, a whorl श्रीवत्सध्वजपद्माक्षगजवाजिनिवे-
शनैः।…हस्तन्यस्तैर्नृपस्त्रियः (भवन्ति) BhaviP. 22A. 7 (i. 5. 55); AmarK. 2779;
ŚabdaRaSaK. 345. 1; NānārthaMa. 1988; MediK. 180. 3; 1D a pole Kośa-
KaTa. i. 6174; 1E a cart NānārthRaMā. 1163; MediK. 180. 2; Nānārthā-  [Page1-154b+ 64] 
Saṁ. i. 44. 17; 2A collar-bone पञ्चेमाश्चतुर्विधा अङ्गुलयो द्वे कल्कुषी दोरंस-
फलकं चाक्षश्च तत्पञ्चविंशतिः ŚatBṛ. X. ii. 6. 14; पञ्चाङ्गुलयश्चतुष्पर्वा द्वे कक्षसी
दोश्चाक्षश्चांसफलकं च सा पञ्चविंशतिः AitĀ. I. ii. 2. 29; 2B temporal bone
साक्षशङ्खके।स्वेदश्चेत् KāśyaS. 30B. 1; अक्षतालूषके श्रोणीफलके च विनिर्दिशेत्
YājñaSm. 3. 87 (comm. Mitā. अक्षः कर्णनेत्रयोर्मध्ये शङ्खादधोभागः BālaKrī.
अक्षः कट्यस्थि); नलका भागविस्तारा त्वक्षगुल्फौ शराङ्गुलैः ĪśānŚiPa. ii. 42. 75;
2C region of the nipple of the female breast व्यासोऽक्षे श्रुतिभिर्यवैः TantrSa.
2. 114 (comm. अक्षे स्तनाग्रभागे श्रुतिभिः चतुर्भिः); 3A a beam for hold-
ing the balance अक्षेषु नद्ध्रीपिनद्धं कारयेत् ArthŚā. i. 258. 3 (2. 19); अक्षः
पादस्तम्भयोरुपरि निविष्टस्तुलाधारपट्टः Mitā. 204. 22 (on 2. 102); VyavaMa.
61. 14; 3B the base of a column भङ्गे मृगालीलकटाक्षार्गलानाम्…।पीडा
संजायते SamarāSū. 17. 170; भग्ना भ्रमाक्षपादैर्वा मल्लमातृकुमारिकाः।राष्ट्रं
हन्युर्नरेन्द्रस्य SamarāSū. 17. 171; 4 axis, terrestrial latitude मध्याह्नात्
क्रमगुणितोऽक्षो दक्षिणतोऽर्धविस्तरहृतो दिक् ĀryaBh. 4. 45; मेरोः सममुपरि विय-
त्यक्षो व्योमस्थितो ध्रुत्रोऽधोऽन्यः PañcaSi. 13. 5; तद्विषुवान्तरमक्षोऽतोऽक्षाच्चैवं प्रकल्प-
येच्छायाम् PañcaSi. 14. 10; शङ्कुच्छायाहते त्रिज्ये विषुवत्कर्णभाजिते।लम्बाक्षज्ये
तयोश्चापे लम्बाक्षौ दक्षिणौ सदा SūryaSi. 3. 14; न तासु विषुवच्छाया नाक्षस्यो-
न्नतिरिष्यते SūryaSi. 12. 42; छायाभिनीतसममण्डलशङ्कुनिघ्नमक्षस्य संगुणमपाहर
नित्यमेव MahāBhāsk. 3. 41; सार्धांशकोऽक्षोऽष्टकलाविहीनः MahāBhāsk. 8. 7;
प्राक्कपाले तु बिम्बस्य पूर्वपश्चिमभागयोः।उदग्दक्षिणतोऽक्षस्य वलनं पश्चिमेऽन्यथा
LaghuBhāsk. 4. 16; यः सममण्डलशङ्कुं कर्णं वा वीक्ष्य सूर्यमानयति।रविसम-
मण्डलशङ्कुज्ञोऽक्षं कथयति स तन्त्रज्ञः BrāhmSphuSi. 15. 12; कर्णश्छाया दिनार्ध-
मर्कोऽक्षः BrāhmSphuSi. 22. 6; लङ्कावधेः स्यादिह दक्षिणोऽक्षः Bhāsv. 5. 7;
यन्त्रवेधविधिना ध्रुवोन्नतिर्या नतिश्च भवतोऽक्षलम्बकौ।तौ क्रमाद्विषुवदह्न्यहर्दले
येऽथवा नतसमुन्नता लवाः Golā. 218. 12 (25. 33); खार्धाद्रवेर्या विषुवद्दिनार्धे।
नतिः पलोक्षश्च स एव तज्ज्ञैः (कथितः) GrahaGa. 72. 11 (9. 12); 125. 28
(11. 39); 153. 15 (15. 11); लग्नं दर्शान्ते त्रिभोनं पृथक्स्थं तत्क्रान्त्यंशैः संस्कृतोऽक्षो
नतांशाः GrahaLā. 6. 1; SiddhāTaVi. 164. 5; 190. 21; सार्धकोटिस्तथा सप्त
नियुतान्यधिकानि वै।योजनानां तु तस्याक्षः ViṣṇuP. ii. 8. 3 = AgniP. 120. 23;
SkandP. i(2). 38. 3; मेरुमूर्धनि तस्याक्षो मानसोत्तरपर्वते DevīBhāP. viii. 15. 34.
[L=3848] 	2 .अक्ष^2¦ (akṣá) m. (rarely also n.) [MAYR. 1. 543; accent Uṇā. 3. 65;
PhiSū. 35 / aśnoter akṣaḥ MahāBh. i. 247. 14 (on i. 2. 64); Nyās. ii. 386. 8
(on vi. 2. 121); ii. 420j. 17 (on vi. 2. 192); Prasā. ii. 750. 26] 1A fruit of
Terminalia Belerica, the plant Terminalia Belerica, a dice, game of dice,
gambling B seed of Eleocarpus Ganitrus, the plant Eleocarpus Ganitrus
C rudrākṣa D lotus-seed E indrākṣa F a kind of mustard G Emblic
Myrobalan H Mimosa Pudica I a cowry J nimba K a specific
oily substance L a fragrant substance 2 a measure of weight;
1A fruit of Terminalia Belerica, the plant Terminalia Belerica, a dice,
game of dice, gambling अक्षस्याहमेकपरस्य हेतोः ṚV. x. 34. 2; x. 34. 6; अक्षास
इदङ्कुशिनो नितोदिनः ṚV. x. 34. 7; अक्षैर्मा दीव्यः ṚV. x. 34. 13; अक्षानिव श्वघ्नी
नि मिनोति तानि AV. iv. 16. 5; यां ते चक्रुः सभायां यां चक्रुरधिदेवने।अक्षेषु
कृत्यां यां चक्रुः AV. v. 31. 6; चकार यो अक्षाणां ग्लहनं शेषणं च।स नो देवो
हविरिदं जुषाणः AV. vii. 109 (114). 5; अथाक्षान्निवपति ŚatBr. V. iv. 4. 23;
यदक्षेषु हिरण्येषु गोष्वश्वेषु यद्यशः ŚāṅkhāĀ. 12. 1 (43. 27); यथा वै द्वे वामलके
द्वे वा कोले द्वौ वाक्षौ मुष्टिरनुभवति ChāndoU. vii. 3. 1; तां तत्राक्षेणाघ्नन्ति
Nir. 3. 5 (61. 7); तदेकान्नपञ्चाशतोऽक्षान्निवपति BaudhŚS. i. 46. 16; ĀpaŚS.
v. 12. 14; xviii. 18. 16; तेभ्यश्चतुःशतान् सौवर्णानक्षानुदुप्य विजित्य दिशोऽभ्ययं
राजाभूदिति पञ्चाक्षान् राज्ञे प्रयच्छति ĀpaŚS. xviii. 19. 5; तस्मिंश्चतुःशतम-
क्षान्निवपति MānŚS. 33. 4; अक्षांश्चेदभिजुहुयुस्तत्र गत्वा तूष्णीमुपविशेत् LātyāŚS.
iv. 10. 22; अथ सभायां मध्येऽधिदेवनमुद्धत्यावोक्ष्याक्षान्न्युप्याक्षेषु हिरण्यं निधाय
BhārGS. 2. 7 (38. 3); ĀpaGS. vii. 18. 1; ततोऽक्षैर्वञ्चयित्वा च सौबलेन
युधिष्ठिरम् MahāBhā. i. 55. 39; ii. 53. 1; स्त्रियोऽक्षा मृगया पानमेतत्काम-
समुत्थितम् MahāBhā. iii. 14. 7; iii. 35. 2; viii. 1147*(5); xii. 28. 31;
मद्ये प्रसक्तो भवतु स्त्रीष्वक्षेषु च नित्यशः Rāmā. ii. 1795*(7); व्यसनानि
दुरन्तानि प्रयत्नेन विवर्जयेत्।मृगयाक्षो दिवास्वप्नः ManuSm. 7. 47; पानमक्षाः
स्त्रियश्चैव मृगया च यथाक्रमम्।एतत्कष्टतमं विद्याच्चतुष्कं कामजे गणे ManuSm.
7. 50: त्रपुसाक्षप्रियालानां तैलानि मधुरैः सह SuśruS. iv. 3. 67; धात्री-
पथ्याक्षोपकुल्याविडङ्गान् अवलिह्यात् SuśruS. iv. 9. 44; तेषामध्यक्षाः शुद्धाः काकणी-
रक्षांश्च स्थापयेयुः ArthŚā. ii. 112. 1 (3. 20); एष गान्धारराजोऽक्षान् क्षिपन् सकितवं
प्रहसन् सगर्वम् DūtVā. 12; मृगया पानमक्षांश्च वर्जयेत् पृथिवीपतिः MatsyaP.
220. 8; चक्रमुत्सृष्टमक्षेषु क्रीडासक्तेन लीलया ViṣṇuP. v. 34. 36; अक्षो वृथाट्या
मृगायाद्यनिद्रा YogYā. 2. 2; अक्षान् दीव्यति दानवेन्द्रसुतया सार्धं स्मरार्ते
मयि JānaHa. 10. 87; दीव्यताक्षैस्तदानेन नूनं तदपि हारितम् VeṇīSaṁ.  [Page1-155a+ 64] 
1. 130; रत्नं तथाक्षश्च निदर्शनानि दशोपदिष्टानि मनुष्यलोके VarāṅgaC. 8. 9;
कटु पाके हिमं केश्यमक्षमीषच्च तद्गुणम् AṣṭāHṛ. i. 6. 158; वर्गः कषायः पथ्याक्षम्
AṣṭāHṛ. i. 10. 31; अक्षैर्दीव्यतीति विधानात् TantrVā. 407. 14 (ii. 1. 23);
परगृहरोधस्तथाक्षेषु KuṭṭaMa. 11; विवर्तयाक्षाञ्शकुने शारक्रीडां प्रवर्तय BālBhā.
2. 12; विकथाक्षकषायाणां निद्रायाः प्रणयस्य च।अभ्यासाभिरतो जन्तुः प्रमत्तः
परिकीर्तितः YaśasCam. ii. 334. 7; देवनादिष्वेकोऽक्ष इति प्रत्ययः NyāyKa. 23. 4;
SiddhYo. 25. 33; 51. 22; 61. 52; प्रीतिभक्त्यादयो भावा मृगयाक्षादयो रसाः।
हर्षोत्साहादिषु स्पष्टमन्तर्भावान्न कीर्तिताः DaśRū. 4. 83; अक्षवज्रशलाकाद्यैर्देवनं
द्यूतमुच्यते AgniP. 252. 29; अक्षैरुन्मत्तता शत्रोः AgniP. 308. 12; अकस्माच्छालता-
लाक्षखादिरोत्पलसेरकाः।गृहमध्ये प्रजायेत्(? रन्) BhaviP. 411A. 6 (ii(3). 20. 123);
वैभीतकांस्तु त्रीनक्षान् गन्धैः समघिवासयेत् ViṣṇuDhaP. ii. 124. 121; पञ्चिका
नाम द्यूतं तच्च पञ्चभिरक्षैः शलाकाभिर्वा स्यात् Prasā. i. 479. 11; क्रीडा सजीवनिर्जीवा
ग्लहपूर्वाक्ष उच्यते ŚyaiŚā. 2. 20; निम्बाम्रकोविदाराक्षव्याघिपाताश्च गर्हिताः।
गृहकर्मणि नेष्टास्ते यतस्तेऽनिष्टदायिनः SamarāSū. i. 16. 20; अक्षे वसति पिशाचः
SaraKaṇṭhā. 386. 20; स्यादक्षैर्मरणादिकम् (हुतैः) ĪśānŚiPa. i. 43. 81; सार्व-
भौमस्य…अक्षकन्दुकादिभिर्विक्रीडनं लीलामात्रं दृश्यते VedāntKau. 174. 15 (on ii.
1. 32); मदश्चतुर्विधश्चान्यः पूगभङ्गाक्षकोद्रवैः ŚārṅgaS. i. 7. 203; AśvaVai. 12. 54;
अक्षस्य भङ्गं च विपाच्य दुःखे स्वेदोऽस्य नाड्या प्रविचार्य नेत्रे Hastyāyur. 212. 10
(2. 17); नलस्य काङ्क्षितो नाक्षः पतति स्म कथंचन PāṇḍaC. 6. 328; RasRaSa.
13. 37; अक्षान् पातय कल्याणि यद्भाव्यं तद्भविष्यति SiṁhāDvā. 122. 6; तिन्तिडीक-
विफलाक्षनीतिका कोविदार इति भीतिदो गणः ŚārṅgaPa. 2149; यदि तवाक्षा द्विर-
भ्यस्ताः पतन्ति…तदा शतं ते ददामि DaṇḍaVi. 3; दीव्यत्यक्षैर्न चायं गदितुमवसरो
भूय आयाहि याहि Kuval. 117; n. अक्षं कषायं मधुरं पाके BhojanKu. 102. 5;
1B seed of Eleocarpus Ganitrus, the plant Eleocarpus Ganitrus यथा
हस्तस्थितानक्षान् पश्यन्ति पुरुषाः ParaS. 26. 82; अक्षैस्त्रिलोकीजयिभिर्जितोऽहम्
KathāK. 142. 21; लीलाङ्गुष्ठनिवेशिताक्षवलयम् YaśasCam. i. 475. 2; मन्त्रमुच्चार-
यन्नक्षमेकैकं कर्षयेच्छनैः ĪśānŚiPa. ii. 13. 119; 1C rudrākṣa MediK. 180. 3;
BhāvPraNi. 202. 1; KalpaK. 263. 132; ŚabdaRaSaK. 345. 1; 1D lotus-
seed किमन्यदक्षस्य संभवपदं ननु कर्णिकायाः KalyāMaSt. 14; BhāvPra-
Ni. 202. 1; AbhidhāMañ. 272. 3; AnekāSaṁ. 2. 543; 1E indrākṣa
MediK. 180. 3; 1F a kind of mustard (devasarṣapa) RājNi. 430. 12;
1G Emblic Myrobalan, NānārthāSaṁ. i. 44. 17; DharK. 2850;
1H Mimosa Pudica (raktamūla), KalpaK. 268. 187; 11 a cowry,
NānārthāSaṁ. i. 44. 17; ParaNā. 2593; AnekāTi. 2. 3; 1J nimba(?)
NānārthSaṁ. 5. 6; 1K a specific oily substance, KalpaK. 201. 618;
1L a fragrant substance, VasiS. 18. 121; 2 m. (rarely also n.) a
measure of weight = karṣa = 16 māṣas सुवर्णं चाक्षमेव च CaraS. vii. 12. 90
(1941 Ed.); दत्त्वादौ सैन्धवस्याक्षम् SuśruS. iv. 38. 33; AṣṭāHṛ. vi. 6. 26;
SiddhYo. 76. 24; अक्षं चूर्णस्य निर्दिष्टम् AgniP. 280. 13; RasRaSa. 23. 23;
ŚārṅgaS. 1. 22; अक्षकर्षशब्दयोः सुवर्णपरिमाणवचनत्वम् VīraMi.(Vyavahāra.)
176. 32; NirṇaSi. 242. 17.
[L=3849] [p= 1-0155] 	3 .अक्ष^3¦ (akṣa) n. (also m.) [cf. akṣi] 1A eye तेषां सं हन्मो अक्षाणि
ṚV. vii. 55. 6; न चाक्षौ न भुजौ जातु न च वाक्यं समाक्षिपेत् MahāBhā.
iv. 120*. 99; निरुध्याक्षाणि पाणिभ्याम् AgniP. 72. 4; अक्षेषु दृश्यन्ते जलबिन्दवः
LiṅgaP. 2. 4; मुखायामे तु तन्मध्ये चाक्षं कुर्याद्विचक्षणः MānaSā. 60. 16;
पश्यन्नक्षैर्विलक्षम् SubhāRaK. 5. 7; 1B comprising two parts तदूर्ध्वे
चाक्षमब्जं स्यात् MānaSā. 13. 28; कम्पा(म्पम)र्धमम्बुजैः (जम)क्षमूर्ध्वके MānaSā.
13. 43; 2A faculty in general, अक्षमिन्द्रिये Liṅgānu.(Pā.) 115. 5 (comm.
इन्द्रिये किम्?रथाङ्गादौ मा भूत्); Liṅgānu.(Var.) 5. 1; Liṅgānu.(He.) 64. 5;
ज्ञानानि…नव।ध्यानाद्यक्षाधिमोक्षेषु धातौ च AbhidhK. 7. 29; अथैषां पर्यायाः।
इन्द्रियाणि करणानि वैकारिकाणि खानि नियतानि पदानि अवधृतानि अणूनि अक्षाणीति
TattvSa. 122. 8; न सत्तन्नासदित्यपि।अप्रत्यक्षतयाक्षाणां तदसद् द्विजसत्तम JayāS.
4. 75; एकादशकमक्षाणाम् AhirbuS. 6. 18; अक्षस्य संरक्षणमात्रमन्नं ते भुञ्जते प्राण-
विधारणाय VarāṅgaC. 30. 60; अक्षाणि भौतिकान्येव नातः शक्तय आत्मनः BṛĀra-
UBhVā. iv. 4. 29; तान्यक्षाणीन्द्रियाणि कर्तॄणि TātpaVṛ. 74. 9 (on 1. 56); प्राकृतं
शुद्धचैतन्यमक्षं तु द्विविधं मतम् AnuVyā. 18B. 10 (on 2. 1); 2B organ of sense
तत्राक्षमक्षं प्रतीत्योत्पद्यते इति प्रत्यक्षम् PadārthaSaṁ. 186. 12; अक्षस्याक्षस्य प्रतिविषयं
वृत्तिः प्रत्यक्षम् NyāyBh. 10. 9 (on i. 1. 3); शब्दादिष्वनुरक्तानि निगृह्याक्षाणि योगवित्
ViṣṇuP. vi. 7. 43; शब्दादिभ्यः प्रवृत्तानि यदक्षाणि यतात्मभिः।प्रत्याह्रियन्ते योगेन
प्रत्याहारस्ततः स्मृतः MārkP. 39. 41; तत्स्वजात्यनपेक्षाणामक्षादीनां समुद्भवे।परिणामो
यथैकस्य स्यात् सर्वस्याविशेषतः PramāVā. 2. 38; अनिग्रहेण चाक्षाणां जायते व्यसनं
नृणाम् Kāvyāda. 2. 247; नियतार्थतयाक्षाणि नानायोनीनि MṛgendraT. i. 12. 12;
न च सर्वात्मनाक्षेण संबन्धोऽर्थस्य विद्यते ŚlokaVār. 4. 62 (153. 2); चोदनाजनिता
बुद्धिः प्रमाणं दोषवर्जितैः।कारणैर्जन्यमानत्वाल्लिङ्गाप्तोक्त्यक्षबुद्धिवत् ŚlokaVār.  [Page1-155b+ 64] 
2. 184 (102. 2); अक्षाणां पाटवेन च AṣṭāHṛ. i. 11. 2; प्रत्यक्षतः प्रसिद्धास्तु
सत्त्वगोत्वादिजातयः।अक्षव्यापारसद्भावे सहादिप्रत्ययोदयात् TattvaSaṁ. 714;
अक्षार्थयोः संनिकर्षे सति…पुरुषो न नियुज्यते PañcPā. 62. 11 (i. 1. 1);
साक्षाणामान्तरी वृत्तिः प्राणादिप्रेरिका मता ĪśvaPraSū. iii. 2. 14; नियच्छे-
द्विषयेभ्योऽक्षान् मनसा बुद्धिसारथिः BhāgP. ii. 1. 18; अक्षमिन्द्रियं प्रतीत्य
यदुत्पद्यते ज्ञानं तत् प्रत्यक्षं दृष्टमुच्यते MāṭhVṛ. 10. 17 (on 4); SamarāSū. i.
4. 8; अक्षाणीन्द्रियाणि घ्राणादीनि Kiraṇā. 276. 13; अश्नुते विषयमित्यक्षमिन्द्रियम्
PramāMī. i. 1. 10; चौरैरक्षैरिवाध्वस्ताः क्रान्त्वा भवमिवाटवीम् PārśvC. 8. 72;
स्वैरक्षैर्विनयानुकूलगतिभिर्नीत्वा वयो मध्यमम् KaumuMa. 5. 7; 2C organ of
action अक्षं कर्मेन्द्रियम् ManvaMu. 479. 15 (on 12. 72); 2D the number five
म्तौ न्यौ ज्ञेया कुसुमितलतावेल्लिताक्षर्तुलोकैः JayaChand. 7. 19; हृद्देक्षचन्द्रा दशकं
दृगाणे मुसल्लहे पञ्चलवाः प्रदिष्टाः TājiNī. i. 1. 39; त्रिनिघ्नाद् द्युपिण्डाद् द्विधाक्षैः
क्विभाब्जैरवाप्तांशयोगो भृगोराशुकेन्द्रम् GrahaLā. 1. 13; 3. 17; NirṇaSi. 8. 4;
NāraS. 12. 5; VasiS. 32. 72.
[L=3850] 	4 .अक्ष^4¦ (akṣa) m. A soul, self यत्तद्दिव्यं महज्ज्योतिः…तदक्षं कल्पयेद्दिव्यम्
AhirbuS. 21. 7; अश्नुतेरथवाश्नातेरक्षोऽजेरञ्चतेरुत।अक्षः पुरुष उद्दिष्टो यः प्रकृत्याश्रितो
विभुः AhirbuS. 59. 10; अक्ष्णोति ज्ञानेन व्याप्नोतीत्यक्ष आत्मा TātpaVṛ. 31. 17
(on 1. 22); अश्नोति…व्याप्नोति ह्यक्षो जीवः PramāMī. i. 1. 10; अश्नाति भुङ्क्ते अश्नुते
वा व्याप्नोति ज्ञानेनार्थानित्यक्षः आत्मा SthānṬ. 49B. 14; AnekāNi. 76; AnekāTi.
2. 3; B n. sensual perception अक्षस्य तु प्रबलस्य प्रामाण्यम् Nyāyāmṛ.
99B. 8; अक्षं प्रत्यक्षम् NyāyMāVi. 17. 13 (on i. 1. 4); ŚabdaRaSaK. 345. 2;
AnekāSaṁ. 2. 543; ŚabdaBhePr.(Ma.) 4. 35; MediK. 180. 2.
[L=3851] 	5 .अक्ष^5¦ (akṣa) m. 1A name of a Pravara अक्ष…इत्येतेषामविवाहः Mān-
ŚS. 242. 13; 1B name of a son of Rāvaṇa शूरमक्षं च निष्पिष्य ग्रहणं समुपा-
गमत् Rāmā. i. 1. 60; प्रहृतं हि मया पूर्वमक्षं स्मर सुतं तव Rāmā. vi. 47. 57; तेन
हि कुमारमक्षमाज्ञापय वानरग्रहणाय Abhiṣe. 3. 5 (1); हतोऽक्षः कुमारः MahāvīC.
vi. 4. 9 (156. 1); अवरिष्टाक्षमक्षम्यं कपिं हन्तुं दशाननः Bhaṭṭi. 9. 26; अक्षश्च
निहतो येन हनूमन्तमवेहि तम् PadmP. iv. 44. 76; आनन्दसिन्धौ पृतनासमक्षमक्षस्य
हन्ता नितरां ममज्ज RāmāCam. 5. 72; 1C name of Śiva अष्टोत्तरसहस्रं तु नाम्नां
शर्वस्य मे शृणु…अक्षश्च MahāBhā. xiii. 17. 119; 1D name of a son of Kṛṣṇa
and Satyabhāmā. सानुर्भानुस्तथाक्षश्च रोहितो मन्त्रयस्तथा।…सत्यभामासुतानेतान्
VāyuP. ii. 34. 228; BrahmāṇḍP. ii. 71. 247; 1E name of a son of Akrūra
and Ratnā गिरिरक्षस्तथोपेक्षः LiṅgaP. i. 69. 27; 1F name of a son of Danu
अक्षो हिरण्मयश्चैव BrahmāṇḍP. ii. 6. 11; 1G name of a king of Kashmira
नरः षष्टिं तस्य सूनुस्तावतोऽक्षश्च तत्सुतः RājTa.(Ka.) 1. 338; RājTa.(Ka.)
Add. 8. 10; 1H name of a Ṛṣi. भूताक्षयक्षग्रहाः…प्रणष्टाः परमर्षयः VṛGauta-
Sm. 503. 21; 11 the zodiacal sign Taurus (Vṛṣa) कुलीराक्षमिथुनस्य दक्षिणे
पश्चिमालयम् MānaSā. 35. 88; 2 law-suit, AgniP. 361. 37; AnekāSa. 26;
AmaK. 2779; Vaija. 230. 2; 3 a snake, ŚabdaRaSaK. 345. 1; MediK.
180. 3; 4 sky, Anekā.(Pa.) 2594; AnekāTi. 2. 4; 5 hastipakṣa DharK.
2850; 6 culli ViśvaLoK. 402. 2; 7 a tail, NānārthaMa. 1987; 8 vyāpti
NānārthaMa. 1987; 9 srotogra AnekāK. 968; 10 ādhāra Vaija. 230. 2;
11 ācāra समेत्य कच्चिद्वनदेवतागणैस्त्वमीक्षसेऽक्षान् मृगपक्षिणामपि RāmC. 5. 29;
ViśvaLoK. 402. 2; AbhidhāRaMā. 5. 66; 12 nyāya Vaija. 124. 15;
AbhidhāRaMā. 274; 13 rāyaṇi(? rāvaṇi) AnekāMañ. 81; 14 nimnaga
kṛtya AnekāMañ. 81; 15 nitya NānārthāSaṁ. 1. 44; NānārthSaṁ. 1. 6.
[Garuḍa; a person born blind, ŚabdaKaDru.]
[L=3852] 	6 .अक्ष^6¦ (akṣa) n. [MAYR. 1. 543] 1 sochal salt अक्षं सौवर्चलं प्रोक्तम्
DhanvNi. 74. 15; RājNi. 95. 12; BhāvPraNi. 28. 248; 202; AbhidhāMañ.
198. 14 (सुगन्धलवणम्); ParyāMu. 23. 276; ParyāŚaRa. 2. 461; DharK.
2850 (m.); AbhidhāCi. 943; AnekāSaṁ. 2. 544.; 2 blue vitriol,
AnekāSaṁ. 2. 544 (तुत्थे); MediK. 180. 3; ŚabdaRaSaK. 345. 3; AnekāTi.
2. 3 (m. read तुत्थे); ParaNā. 2592 (m.); ŚabdaBhePra.(Ma.) 4. 35.

EOT;

?>
